<div class="content col-md-6">
			<h1>Наши клиенты о банке</h1>
			<div class="otzyv">
				<p><img src="../img/clients/getImage.jpg">Известная телеведущая телеканала ОНТ Екатерина Тишкевич: «Белагропромбанк – это надёжный финансовый партнёр, благодаря которому я имею возможность не только хранить свои сбережения вне дома, но и получать дополнительную прибыль.</p>
				<p>С уверенностью могу сказать, что я активный пользователь интернет-банкинга. Особую актуальность в моей жизни эта услуга приобрела после рождения дочери. Ведь не всегда у молодой мамы есть объективная возможность выйти из дома, да и времени на походы в банк постоянно не хватает, а там ещё и очереди, особенно в преддверии 25-го числа каждого месяца… Для меня интернет-банкинг стал той связью с миром, благодаря которой я могу в некоторых бытовых вопросах быть независимой и, как говорится, «не откладывать на завтра то, что можно оплатить сегодня».</p>
				<p>Кроме того, я активно пользуюсь банковской платежной карточкой. Особенно обожаю рассчитываться ей в магазине – это здорово экономит время. При условии, конечно, что терминал работает без сбоев».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/_18.jpg">Народный  артист  Республики  Беларусь Анатолий Ярмоленко: «Мне очень импонирует, как Белагропромбанк  поддерживает талантливых детей, участвует  в различных социальных  и культурных  проектах. Это  очень важно для  нашего общества,  вернется  сторицей.</p>
				<p>На здоровье   и  детях  экономить нельзя.   Особенно  на  том, что   духовно, гармонично    развивает личность    ребенка. Это в  дальнейшем даст ему возможность комфортно чувствовать себя  в  жизни. В сложное время  надо стараться жить красиво».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/risunok.jpg">Директор Государственного предприятия «Селекционно-гибридный центр «Западный» Александр Бич: </p>
				<p>«Белагропромбанк является надежным партнером нашего предприятия, сотрудничество с которым уже дало свои плодотворные результаты. За последние несколько лет благодаря поддержке Банка мы смогли увеличить ежегодный объем реализации нашей продукции. </p>
				<p>Есть у нас, конечно, и проблемные вопросы, которые мы очень надеемся решить с помощью Банка. Не сомневаюсь в успешной реализации наших планов и начинаний».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/IMG_8029.jpg">Главный бухгалтер ОАО «Завод горного воска»  Максим  Жук: «В непростой период возрождения нашего предприятия Белагропромбанк стал для нас надежным партнером. В прошлом году завод досрочно закрыл кредитную линию, открытую для финансирования строительства цеха по производству парафина. Условия ее предоставления были льготными даже с учетом того, что мы являемся постоянным клиентом Банка. </p>
				<p>В отделении Белагропромбанка в г.Марьина Горка, которое обслуживает предприятие, оформление всех необходимых документов проходит оперативно. </p>
				<p>Зарплата нашим сотрудникам начисляется на счета, открытые  к карточкам Белагропромбанка. Благодаря этому обстоятельству в г.п.Свислочь и в п.Дружный установлены банкоматы. Теперь у работников завода и местных жителей нет необходимости ехать в Марьину Горку, чтобы снять деньги с карточки.</p>
				<p>Многие сотрудники нашего завода с удовольствием пользуются и другими услугами и продуктами Белагропромбанка». </p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/dubovik.jpg">Главный бухгалтер ОАО «Пивзавод Оливария» Лариса Дубовик: «Белагропромбанк – это гибкий финансовый партнер, способный подстраиваться под нужды конкретного предприятия. Мы ценим вашу готовность идти навстречу клиенту. Я и свои личные сбережения храню в Белагропромбанке». </p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/elena_1.jpg">Известная белорусская телеведущая, заслуженная артистка Республики Беларусь Елена Спиридович: «Для меня Белагропромбанк ассоциируется прежде всего с надежностью, стабильностью и доверием. Обслуживание клиента здесь всегда происходит на высшем уровне – быстро, профессионально и качественно. От посещений Белагропромбанка у меня улучшается настроение. К вам хочется нести деньги»!</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/barabanshikova.jpg">Теннисистка, певица Ольга Барабанщикова: «При поддержке Белагропромбанка в нашей стране активно развивается новое направление - агроэкотуризм.  Теперь не только белорусы могут отлично провести время на свежем воздухе в агроусадьбах, но и тысячи гостей из соседних стран наслаждаются красотами белорусской природы».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/statemko.jpg">Заслуженный деятель культуры Республики Беларусь, Светлана Стаценко: «Белагропромбанк является ярким примером социально ответственного бизнеса. Как педагог я признательна банку за поддержку талантливых детей. А как мать и клиент – за модную фишку детские платежные карточки. С их помощью дети могут рационально планировать свои расходы, а мы, родители, что немало важно, их контролировать».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/chuiko1_1.jpg">Генеральный директор УП «Агрокомбинат «Ждановичи» Григорий Чуйко: «Агрокомбинат и Белагропромбанк много лет связывают тесные деловые отношения. Благодаря поддержке Банка, мы имеем возможность полноценно развиваться. Так, совсем недавно с кредитной помощью Белагропромбанка нам удалось приобрести новое оборудование и конструкции для тепличного комбината. А это и новые рабочие места, и импортозамещение и качественная белорусская продукция».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/fermer.jpg">	Руководитель  фермерского хозяйства в Смолевичском районе «Дружба и К» Крапивко Владимир Александрович:  «Взаимодействие с Белагропромбанком мы начали практически сразу, как только открыли своё фермерское хозяйство. Теперь у нас есть и техника в лизинг, и текущие кредиты, и инвестиционные. Спектр широк. Доверие, как наше к банку, так и со стороны банка к нам – на высоте. 
Скажу честно, без Белагропромбанковской поддержки мы бы по-прежнему «копались» на минимальной прибыли и рентабельности около нуля. Банковская поддержка позволило вывести производство на другой уровень: новые площади, новые культуры, автоматизация труда – и, соответственно, снижение себестоимости».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/2_27.jpg">Знаменитая актриса театра и кино Регина Домбровская: «Мне очень нравится обслуживаться в Белагропромбанке. Здесь всегда тепло и уютно, меня встречают с улыбкой и хорошим настроением. Особенно приятно, что банк заботится о старшем поколении, предлагая ему вклад и пакет социальных льгот (все пенсионеры знают про вклад «Забота» и многие не понаслышке). Я понимаю, что пожилые люди не самый выгодный клиент для банка, но то, что Белагропромбанк уделяет нам внимание – это заслуживает уважения»! </p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/12.jpg">Народный артист Республики Беларусь Александр Тихонович: «Наша дружная семья освоила интернет-банкинг несколько лет назад, и сейчас сложно себе представить, как мы раньше без него обходились…Действительно очень удобная услуга, дает прекрасную возможность сэкономить время. Все просто, быстро и надежно! А поскольку Белагропромбанк широко представлен по всей стране, приятно осознавать, что и в маленьких городах, поселках у людей есть возможность пользоваться современными банковскими услугами».</p>
				</div>
			<div class="otzyv">
				<p><img src="../img/clients/11_4.jpg">Известный телеведущий Денис Курьян: «Белагропромбанк – один из моих самых любимых банков. Мне очень нравится его корпоративный оранжевый цвет, настраивающий на позитив во время холодной и хмурой зимы.</p>
				<p>Вот уже на протяжении трех лет, то есть с самого рождения, клиентом Белагропромбанка является мой старший сын - Кирилл Денисович. Вклад на Кирилла в рамках детской программы «Расти большой!» открыли дедушка с бабушкой.</p>
				<p>В результате Кирилл не только преумножает свои сбережения на вкладе, но и каждый день рождения получает от банка подарок (такого, думаю, не делает ни один банк в нашей стране). Поэтому совершенно логично, что среди первых слов моего сына были не только "мама" и "папа", но и слово "Агрик" (мягкая игрушка от банка), которое, пока, наш юный вкладчик произносит без буквы "р"...)».</p>
				</div>
			</div>