<div class="content bank col-md-6">
			<h1>Деятельность банка</h1>
			<p>ОАО&nbsp;"Белагропромбанк" входит в группу ведущих кредитно-финансовых организаций Республики Беларусь, является уполномоченным банком Правительства Республики Беларусь по обслуживанию государственных программ поддержки агропромышленного комплекса, занимает лидирующие позиции среди банков по величине уставного фонда и нормативного капитала.</p>
			<p>Банк обеспечивает высокий уровень обслуживания клиентов, внедряются современные системы и стандарты менеджмента,&nbsp;повышается доверие зарубежных партнеров.</p>
			<p>За последние годы Белагропромбанк обрел все черты современного многопрофильного банка. Клиентами банка сегодня являются многие ведущие предприятия из разных отраслей промышленности, розничные продукты банка востребованы у более чем миллиона жителей страны, налажено конструктивное и взаимовыгодное сотрудничество с крупнейшими кредитно-финансовыми организациями из многих стран мира.</p>
			<img src="../img/HxX0MADLxYE.jpg">
			</div>