<div class="content col-md-6">
			<h1>В Рио вместе с Visa</h1>
			<p>С 08 апреля по 30 июня 2016 года ОАО «Белагропромбанк» совместно с платежной системой Visa проводят рекламную игру по стимулированию безналичных платежей с использованием банковских платежных карточек.</p>
			<p>При оплате покупок с помощью карточки Visa в период с 08 апреля по 02 июня 2016 года у вас появляется возможность выиграть путешествие своей мечты в Ри?о-де-Жане?йро или один из 4-х телевизоров Panasonic.</p>
			<p>Для участия необходимо сохранить чек операции и зарегистрировать его на сайте <a href="https://www.visa-promotions.com/evroopt/promo-end.shtml">www.visa.com.by</a>. Там же можно найти более подробную информацию и официальные правила игры.</p>
			<p>ОАО «Белагропромбанк» желает своим клиентам удачных покупок!</p>
			</div>