<div class="content col-md-6">
			<h1>Акция "Моцны камплімент ад БЕЛКАРТ"</h1>
			<p>В понедельник 11 апреля с 15.00 до 17.00 часов в магазине «Виталюр» по адресу ул. Жиновича, 7 посетители магазина смогут поучаствовать в акции «Моцны камплімент ад БЕЛКАРТ». В магазине будет работать специальная промо-стойка, где у сотрудников национальной платежной системы можно будет получить сувениры.</p>
			<p>Для участия в акции необходимо расплатиться банковской карточкой БЕЛКАРТ и предъявить карт-чек у промо-стойки. Сувенир зависит от суммы покупки, отображенной на карт-чеке.</p>
			</div>