<div class="content col-md-6">  
	<div class="news-child">
        <h1>День защиты детей с Белагропромбанком</h1>
		<p><strong>В первый день лета во многих странах мира отмечают Международный день защиты детей – праздник, символизирующий защиту прав, здоровья и жизни подрастающего поколения. Ежегодно на концертных площадках, в городских парках по всей стране проходят развлекательные мероприятия, концертные программы, посвященные этому замечательному празднику.</strong></p>
		<p>4 июня в детском развлекательном центре «Карамелька» (ТРЦ «Арена Сити») в честь Международного дня защиты детей и в рамках проекта Банка «25 добрых дел» для детей работников центрального аппарата банка был организован детский праздник «Выходной с Агриком». В этот день ребят, а также их родителей порадовала насыщенная развлекательная программа: выступление детского танцевального коллектива, анимационные шоу, видеоигры, караоке-батл, мастер-класс по художественной росписи гипсовых фигурок, кулинарный мастер-класс и др. Кроме того, всем желающим предлагалось покататься на автодроме, поиграть в видеоигры, бильярд, настольный теннис, сделать аквагрим, а также стать участниками спортивной эстафеты и зажигательного танцевального флешмоба. Во время проведения детской лотереи состоялся розыгрыш призов -&nbsp; подарков от РЦ «Карамелька», BUMPER PARK и партнеров.</p>
		<p><img width="70%" src="../img/news/news_child/DSC_0348_600.jpg"></p>
		<p><em>На празднично-развлекательной площадке РЦ «Карамелька»<br>
		веселое настроение задавали участники детского<br>
		танцевального коллектива «Карамельки»</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0221_600.jpg"></p>
		<p><em>Ребята и взрослые смогли продемонстрировать<br>
		свои вокальные данные в караоке</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0305_600.jpg"></p>
		<p><em>Спортивные соревнования – самые любимые детские мероприятия</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0286_600.jpg"></p>
		<p><em>Для детей от 4 до 10 лет увлекательной <br>
		оказалась анимационная программа «Космическая»</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0245_600.jpg"></p>
		<p><em>Художники создавали на личиках малышей<br>
		удивительные узоры и характерные маски</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0248_600.jpg"></p>
		<p><em>В дружной компании развернулось<br>
		совместное творчество юных художников</em></p>
		<p><img width="70%" src="../img/news/news_child/DSC_0226_600.jpg"></p>
		<p><em>От желающих испытать свой автомобиль<br>
		на скорость и маневренность не было отбоя</em></p>
		<p><img width="70%" src="../img/news/news_child/-7.jpg"></p>
		<p><img width="70%" src="../img/news/news_child/-8.jpg"></p>
		<p>Приятно отметить, что проведение подобных детских праздников – это устоявшаяся добрая традиция для Белагропромбанка. Банк ежегодно становится организатором мероприятий различной направленности для подрастающего поколения. В текущем году Белагропромбанк в очередной раз не только продемонстрировал ответственное отношение и заботу о детях, но и показал высокий уровень корпоративной культуры.&nbsp;</p>
		</div>
		</div>