<div class="content col-md-6">
        <h1>Больше бонусов для держателей карточки MasterCard Белагропромбанка </h1>
<p><strong>Специальное предложение в сети магазинах «Соседи» для держателей карточки MasterCard Белагропромбанка.</strong></p>
<p>Произведите оплату покупки бесконтактной карточкой MasterCard в сети супермаркетов «Соседи» с 11.06.2016 г. по 03.07.2016 г. и получите шоколад в подарок.</p>
<p>Промо-кампания действует только в выходные дни (субботу и воскресенье).</p>
<p><img width="70%" src="../img/news/11_9.jpg"><br>
&nbsp;</p>                                                                              
</div>