<div class="content col-md-6">
        <h1>О новых возможностях доступа на биржевой рынок ценных бумаг</h1>
<p><strong>ОАО «Белагропромбанк» информирует клиентов по брокерскому обслуживанию о возможности получения доступа в биржевую торговую систему в режиме реального времени.</strong></p>
<p>ОАО «Белорусская валютно-фондовая биржа» (далее – Биржа) проведен комплекс работ по подготовке к запуску и активной эксплуатации программного обеспечения автоматизированное рабочее место «Удаленный клиентский терминал» автоматизированной системы управления «Биржа» (далее – УКТ).</p>
<p>УКТ позволяет клиенту получать информацию о ходе торгов в режиме реального времени и реагировать на происходящие события на рынке путем выставления заявок на куплю-продажу ценных бумаг, заключения сделок. Кроме того, УКТ дает клиенту возможность автоматизированной выгрузки торговой информации.</p>
<p>Биржей также разработано подробное<a href="http://belapb.by/cms/images/6.pdf"> Функциональное описание работы УКТ.</a></p>
<p><a href="http://belapb.by/cms/images/ 2(40779988_11-3-08_590_24_05_2016).PDF">Процедура получения доступа к торговой системе биржевого рынка ценных бумаг через УКТ.</a></p>
<p>При возникновении вопросов просим обращаться в банк по телефонам: +375 (17) 229 64 53, +375 (17) 229 63 26.<br>
&nbsp;</p>                                                 
			</div>