<div class="content col-md-6">
        <h1>С Днем защиты детей!</h1>
<p><strong>Уважаемые клиенты!</strong></p>
<p><strong>ОАО «Белагропромбанк» поздравляет всех с одним из самых значимых праздников в мире – Международным днем защиты детей. </strong></p>
<p>Сегодня в Беларуси уже насчитывается более 1 миллиона ребят. И с каждым годом эта цифра только увеличивается. Так давайте же вместе строить страну, в которой каждый ребенок будет счастлив и полон вдохновения для новых свершений. Пусть внимание к маленьким представителям нашего общества принесет свои результаты в виде счастливых судеб и бесконечной благодарности потомков&nbsp; за проделанную работу.</p>
<p>Приятно, что ОАО «Белагропромбанк» вносит свой вклад в развитие подрастающего поколения: 1 июня 2007 года у нас появилась детская сберегательная программа «Расти большой».&nbsp; Благодаря ее существованию родители могут позаботиться о будущем своих детей, используя накопленные средства на оплату обучения в вузе или реализацию других желаний. Сегодня юными вкладчиками банка уже являются&nbsp; более 27 000 детей в возрасте от 0 до 16 лет. Данная программа помогает не только приумножить свои сбережения и получать подарки на каждый день рождения, но и поучаствовать в розыгрыше поездки в Барселону (Испания) с посещением парка «Порт Авентура», а также поощрительных призов в виде сертификатов в аквапарк.</p>
<p><strong>Белагропромбанк: Вместе мы способны сделать жизнь маленьких жителей нашей страны лучше и счастливее!</strong><br>
<br>
<br>
&nbsp;</p>                                                  
			</div>