<div class="content col-md-6">       
        <h1>Вниманию держателей банковских платежных карточек!</h1>
		<p>Информируем вас о том, что в рамках подготовки к деноминации белорусского рубля в период<strong> с 08.06.2016 до 01.07.2016 </strong>для бесконтактных платежных терминалов, находящихся на эквайринговом обслуживании ОАО «Белагропромбанк», <strong>будет уменьшаться размер лимита</strong>, до которого операция по бесконтактной банковской платежной карточке проводится без идентификации владельца карточки. </p>
		<p>Так, по карточкам Visa payWave лимит будет уменьшен с 220 000 BYR до 2 200 BYR, а по карточкам&nbsp; MasterCard PayPass - с 200 000 BYR до 2 000 BYR. После 01.07.2016 значение данного лимита будет установлено в размере 22,00 BYN и 20,00 BYN по карточкам Visa payWave и MasterCard PayPass соответственно. Размер лимитов по бесконтактным операциям в иностранной валюте также будет пересчитан исходя из размера лимита в белорусских рублях.</p>
		<p>В связи с изменением вышеуказанных настроек в период времени с 08.06.2016 по 01.07.2016 большинство операций с использованием бесконтактного интерфейса будет проводиться с идентификацией держателя карточки (посредством ввода ПИН-кода или проставления подписи на карт-чеке).</p>
		<p>Приносим извинения за временные неудобства.<br>
		&nbsp;</p>
</div>