<div class="content col-md-6">
        <h1>Белагропромбанк привлек европейский синдицированный кредит</h1>

<p><strong>В год празднования своего 25–летия Белагропромбанк реализовал 10-ю – юбилейную сделку по привлечению синдицированного кредита в размере 22 млн. евро. Соглашение о его предоставлении было подписано 25 мая 2016 года.</strong></p>
<p>Это первая с 2008 года западная синдикация, осуществленная в Республике Беларусь. Сделку по праву можно назвать выдающейся, поскольку ее участниками выступили исключительно европейские банки. Широкая географическая структура сделки сформирована ведущими финансовыми институтами из Германии, Швейцарии, Италии, Венгрии, Албании. Сделка была организована Белагропромбанком самостоятельно, при этом немецкий банк AKA Ausfuhrkredit-Gesellschaft mbH выступил в роли агента по документации и платежного агента. Синдицированный кредит, привлеченный Белагропромбанком, структурирован на основе английского права.</p>
<p>ОАО «Белагропромбанк» выражает благодарность всем участникам данного кредита и поздравляет с успешной реализацией сделки.<br>
&nbsp;</p>
			</div>